 1
 0
 0
 0
 0
 0
 0
 0
 0
	 0

 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
 0
  0
! 2702
" 13044
# 116
$ 4836
% 3938
& 1523
' 2588
( 26795
) 20774
* 540
+ 525
, 221630
- 79923
. 236960
/ 2771
0 18806
1 41057
2 35494
3 26062
4 27871
5 26194
6 22536
7 19967
8 19394
9 21751
: 8418
; 5409
< 2526
= 113
> 2523
? 11771
@ 79
A 69688
B 42736
C 62505
D 35668
E 34759
F 33534
G 32349
H 30573
I 301178
J 23593
K 15048
L 31742
M 59885
N 34058
O 32384
P 47602
Q 3027
R 34838
S 75864
T 50309
U 11051
V 19624
W 28972
X 7032
Y 12196
Z 4137
[ 5401
\ 17
] 6046
^ 8
_ 1445
` 3
a 571210
b 98316
c 95909
d 124392
e 134577
f 87392
g 93539
h 57485
i 212225
j 18287
k 61033
l 93095
m 118912
n 107144
o 103123
p 142053
q 1505
r 73653
s 401591
t 106816
u 67130
v 44126
w 51104
x 34519
y 126540
z 29268
{ 18
| 0
} 17
~ 6
 0
Ä 77
Å 353
Ç 85
É 28
Ñ 35
Ö 17
Ü 14
á 93
à 167
â 92
ä 22
ã 16
å 27
ç 125
é 7
è 21
ê 12
ë 55
í 162
ì 2924
î 18
ï 204
ñ 28
ó 62
ò 344
ô 671
ö 47
õ 20
ú 34
ù 271
û 7
ü 88
† 63
° 444
¢ 56
£ 124
§ 122
• 66
¶ 858
ß 84
® 156
© 1064
™ 662
´ 266
¨ 33
≠ 254
Æ 32
Ø 73
∞ 345
± 113
≤ 64
≥ 220
¥ 49
µ 24
∂ 402
∑ 5
∏ 105
π 85
∫ 53
ª 20
º 363
Ω 57
æ 64
ø 78
¿ 0
¡ 0
¬ 367
√ 3620
ƒ 738
≈ 343
∆ 11
« 4
» 1
… 0
  105
À 0
Ã 2
Õ 0
Œ 129
œ 16
– 0
— 0
“ 0
” 0
‘ 0
’ 0
÷ 0
◊ 0
ÿ 0
Ÿ 0
⁄ 0
€ 0
‹ 0
› 0
ﬁ 0
ﬂ 0
‡ 0
· 117
‚ 870
„ 0
‰ 36
Â 61
Ê 46
Á 31
Ë 33
È 10
Í 0
Î 0
Ï 0
Ì 0
Ó 0
Ô 33
 247
Ò 0
Ú 0
Û 0
Ù 0
ı 0
ˆ 0
˜ 0
¯ 0
˘ 0
˙ 0
˚ 0
¸ 0
˝ 0
˛ 0
ˇ 0
th 62048
in 359207
the 797321
an 140821
re 150265
ou 17146
at 132327
on 200826
er 139752
is 323131
it 329206
ing 205032
to 527500
al 116269
and 548164
st 83565
en 88892
or 154675
you 345704
of 412172
le 58112
ar 71104
se 58709
that 335024
ke 20324
me 93926
li 48800
's 47978
as 122725
ve 38723
ow 25427
ly 95367
wh 4998
so 184983
be 138981
ic 75238
we 144062
es 73723
ed 154056
like 245812
ac 53434
ro 48778
ay 16274
he 56920
ot 35894
ut 14863
ha 17035
ion 48459
this 196959
co 42114
de 73800
ll 34492
ver 30872
for 162984
ch 50026
ri 107610
ge 45974
ent 47234
wi 13121
ab 27203
now 49095
ld 19475
ally 24687
do 98806
one 82269
out 63829
go 45362
it's 141048
ht 70488
ght 4519
ne 33100
are 114342
ust 17052
mo 34857
they 95425
lo 41842
pe 27146
but 123017
if 92606
un 38038
all 100640
't 7409
thing 38954
was 117009
us 55655
just 115064
ad 53302
ma 23600
have 113382
with 107270
ir 23557
ca 19645
mp 23758
know 108138
what 88900
ye 7933
id 39747
're 1797
can 90636
ter 45932
um 81610
op 26292
ct 24036
use 32904
fe 18181
te 30610
ant 30182
ce 34361
ok 9125
not 91935
there 53186
pro 35100
ould 317
con 41828
some 50567
up 65718
ink 6504
ra 33273
think 76295
art 14476
nd 7188
act 23270
sh 26368
ex 38879
about 77873
ind 16896
il 29571
very 36759
wor 17617
ation 50748
ur 32363
ers 47505
ul 25684
rig 1876
pp 9917
get 56001
ther 18310
od 22444
ah 6255
'm 6
ti 16208
any 29655
si 25222
uh 64772
that's 64727
your 63663
am 36775
no 52582
yeah 63169
‚Ä 3986
tr 23061
pl 21324
really 61546
po 25999
ate 44476
our 38988
ure 21847
way 37291
qu 33265
my 58572
ople 675
people 57759
going 57643
don 3983
ph 9096
vi 15310
ta 18670
rom 1974
beca 4114
want 46805
don't 52876
from 52809
ack 12729
here 44918
ich 4317
because 50489
see 45237
comp 12179
ort 7919
ive 21623
how 49443
ound 7247
more 48352
ment 39103
time 37814
I'm 47514
which 47442
sa 14451
pre 17521
then 46302
la 23102
n't 16184
whe 1762
bo 11461
king 13672
by 44361
ard 16383
end 33709
ess 8190
el 13216
ually 7565
who 34509
di 24114
you're 42367
ity 30482
ine 18937
when 41543
other 32314
cre 15675
per 28235
na 11244
com 15726
let 20380
say 26483
has 40621
look 24258
ist 22137
would 40173
ven 15223
fo 16933
where 38422
these 38339
every 15715
make 30618
them 38225
there's 38195
've 4610
ga 9013
su 12022
kind 36877
ss 12763
lot 36139
were 35898
oug 279
nt 8901
actually 35545
ough 2952
The 30573
bu 8124
able 35070
bi 12649
mean 28688
work 27168
ol 15390
new 29695
ous 21062
had 33519
ice 16876
int 16240
did 21140
ace 9360
will 32763
own 15055
ies 16788
day 17381
than 26185
lit 4717
gre 9477
tw 3597
got 31987
tor 8987
his 24986
their 31573
hi 10924
sp 21383
start 18072
things 31389
tal 8559
ble 13720
back 30970
mer 10969
‚Äô 9938
well 30720
ho 12092
ong 12653
ite 20297
ci 12976
they're 30402
we're 30322
also 30005
s. 30017
du 10596
ty 16787
ck 24569
year 15724
app 18968
part 20868
into 28823
ight 15915
s, 28596
00 10575
gu 15049
could 28354
ting 17982
ill 11191
fir 2227
om 21944
ber 12736
come 20461
der 13710
ast 15304
good 27398
been 27127
over 27009
gr 12319
'll 9394
something 26819
oh 26285
tle 4075
gn 3665
need 25886
okay 25772
led 14268
first 25646
stu 8191
most 20054
mu 1657
gon 1933
does 13803
ose 4048
19 25075
fere 4280
ep 15373
ff 7327
try 14535
And 18479
much 23742
est 9201
dif 2892
bet 1711
gonna 23424
even 23259
phone 23215
two 23023
off 22934
red 22878
ms 17845
ated 22765
dis 17830
iz 10788
pr 17608
take 22205
little 22084
big 21855
i'm 21721
et 21750
ving 14435
should 21421
its 21259
those 21128
ever 13536
ions 21054
cont 4131
cal 9564
‚Äôs 20916
ob 8828
play 15963
fi 13611
happ 7180
differe 3702
ach 14162
ick 14727
spe 13785
chan 13118
ser 20525
let's 20516
man 20470
des 10744
br 14796
¬† 11225
ked 20367
ence 13752
bod 878
imp 10330
cl 8181
ste 5336
age 19845
cess 6641
wat 1492
put 19609
may 5481
20 13764
ans 8625
produ 5135
body 7346
inter 14408
mar 11921
vide 1476
rest 5774
thr 2442
doing 19021
ree 2030
ical 18843
read 9535
sed 14431
ru 11966
ap 14279
show 18488
great 18419
ens 18210
In 17969
sel 4547
ful 13114
usic 253
vers 12193
ically 8606
xt 391
cou 2172
video 17660
ide 6991
ry 17661
down 17637
mon 9699
feel 17596
ning 13202
bit 17423
why 17332
inte 3996
fore 4554
stuff 17276
ue 12206
sup 4920
ild 3762
ish 12867
different 17056
top 12839
ew 1453
min 17017
ction 16926
tra 10582
point 16888
fun 16853
fin 9701
still 16689
ass 12438
through 16651
ys 3823
sort 16512
real 16511
lear 3373
only 16408
set 16343
im 16166
cent 16123
pers 3850
pt 9883
gra 4549
gain 1335
form 10983
bl 11465
port 10550
les 15622
company 15622
af 3951
sy 5708
res 14091
same 15447
gen 6532
log 7725
cor 10958
So 15252
ding 10699
ways 5059
sm 1110
side 14979
around 14875
ip 6956
many 14813
au 9373
car 14659
gle 3545
ign 4895
again 14565
quest 5530
found 14454
mes 9833
It 9208
av 14190
lic 9838
wr 9933
product 14102
maybe 14098
talk 14058
ves 14054
being 13978
pret 1103
long 13852
ia 13847
unch 1479
world 13822
under 6844
ket 6538
scre 2736
oo 2439
years 13663
pi 3869
happen 9399
ition 13553
mat 13497
watch 9094
made 13455
tur 2842
ably 2337
light 13370
self 13342
build 7623
interest 4457
less 13243
ear 6957
col 13190
better 13174
ary 13115
pos 13069
ak 8591
run 8765
stand 6020
peri 2391
said 12897
net 8106
ones 5646
bas 3686
pretty 12817
hel 1511
might 12766
before 12756
ev 7280
mil 6161
ating 12685
used 12677
her 12606
ces 12597
cus 8015
can't 12548
che 7585
ations 12468
too 12451
enti 7429
tell 12322
ought 4642
next 12276
mis 12256
person 12183
ates 12122
hard 12114
tory 4758
ges 12006
tech 5630
camer 2366
book 11955
three 11953
low 11935
ten 7405
didn't 11894
je 1689
ult 11840
last 11827
give 11822
mone 589
num 3503
ual 11758
ger 11762
10 11729
sof 199
ance 11674
ses 11594
after 11573
she 11571
lea 7352
prob 440
hig 2935
ef 6727
doesn't 11502
ved 11495
called 11390
proble 2850
ature 4764
help 11303
ile 2677
ks 11262
gin 11233
sto 11217
ise 11226
Goo 93
money 11206
cond 1721
find 11197
sol 11187
ular 6532
vice 5637
gi 11149
App 1738
sc 11130
Google 11114
what's 11104
using 11102
probably 11099
yes 11021
I've 11020
air 11009
ton 6364
screen 10998
comm 5599
pu 10878
today 10871
head 10787
line 10698
[M 672
lat 4366
call 10687
idea 10667
turn 10600
experi 4114
sure 10530
ird 5007
fect 5678
ran 10441
tain 5424
cur 10431
ited 10426
Ch 10404
wee 2613
‚Äú 10388
cho 5665
But 10349
med 10331
mple 3822
add 10237
cer 5213
‚Äù 10222
arch 2866
ject 5160
we've 10191
ari 5225
wa 5511
view 10085
sur 10073
usic] 34
lion 3510
always 10034
[Music] 10022
val 10007
stre 3951
life 9969
mem 3371
ced 10933
trying 9911
ron 5246
lect 4913
getting 9868
ba 5650
syste 1784
ict 5621
ason 1943
iP 4266
char 9779
mode 2696
design 9713
import 859
times 9709
camera 9616
ics 9602
pres 9568
ima 9556
hone 3992
ors 9502
best 9489
second 9476
compan 317
ows 3415
saying 9406
Apple 9392
tom 4775
vis 9334
keep 9326
sub 9315
Th 4412
everything 9296
cr 9291
ready 2437
face 9231
though 9216
hand 9187
another 9181
tri 9169
coming 9156
basically 9151
making 9139
companies 9130
looking 9115
You 9110
him 9007
ward 8988
never 8982
question 8964
St 8960
vel 4392
.. 4773
dra 8884
interesting 8869
place 8864
clo 4513
important 8852
ams 2581
sing 4366
ense 2634
pow 1337
ween 174
He 8811
gener 8810
bus 1319
love 8782
ific 8764
ple 3782
working 8718
talking 8653
velo 1185
list 8647
between 8643
cool 8618
open 8615
while 8614
high 8601
whole 8594
ative 8592
buy 8577
ices 2707
ars 4206
game 8534
ments 8527
problem 8471
ging 8452
ft 3828
he's 8404
str 8404
process 8376
fact 8376
live 8340
number 8281
cial 8269
won 8258
roid 2725
done 8247
few 8241
partic 3568
both 8195
cons 8133
pri 8108
move 8093
oto 1408
ously 3613
system 8023
ial 8008
guys 7973
dat 729
exa 1510
small 7954
started 7953
ged 7951
sive 7946
eas 7930
month 7904
ship 7904
18 7888
ute 7862
land 7861
sha 7857
reason 7852
iting 7850
Amer 18
Americ 3344
week 7783
jo 7760
'd 7757
ents 7754
nce 7750
‚Äî 7673
sign 7664
thought 7638
sound 7628
lar 7616
makes 7620
pect 7616
logy 2250
whatever 7573
home 7573
contro 2083
music 7530
change 7518
clear 7500
clu 1101
busin 1115
power 7482
develo 2520
ner 7462
iv 8074
anything 7400
ash 7390
Un 7373
pay 7382
you've 7361
four 7357
search 7354
wit 7433
gine 2739
icro 2208
cour 1797
exp 7312
story 7302
care 7299
dire 7290
works 7273
fil 7264
bre 2771
cy 7296
fig 1015
market 7232
data 7231
cra 7223
ung 934
phones 7204
os 7286
looks 7199
here's 7180
maz 2636
fast 7173
ily 7167
bat 2610
super 7153
old 7129
else 7133
five 7130
having 7108
uring 2896
comes 7080
We 7079
gest 7070
ouse 7026
model 7025
defin 1832
fa 7506
gl 7006
Wh 6984
web 6983
understand 6976
ori 6963
lie 1291
fu 1532
mi 6959
bad 6944
cast 6939
tre 6929
gan 6914
exact 1434
ann 6895
right 6887
board 6875
ident 6867
spec 6861
reg 6850
key 6856
everybody 6844
att 6838
already 6808
ory 6796
case 6774
par 6766
fri 586
incre 6745
lu 6757
test 6739
vir 6731
ities 6714
ps 6711
This 6698
we'll 6677
photo 6674
ctor 6672
sit 6659
stru 6656
dr 6704
pac 1218
dec 6629
ain 6560
ath 6619
comput 2027
mot 6610
als 6603
wanted 6597
member 1515
each 6576
main 6571
far 6568
ility 6564
enough 6558
feature 6555
gram 6528
million 6526
away 6498
seen 6452
ris 6451
example 6449
everyone 6449
experience 6445
dri 6438
name 6432
went 6430
plan 6400
inclu 6397
techno 1021
exc 6374
business 6371
comple 1473
ince 1625
train 6343
ately 6323
llow 1562
later 6319
fam 6313
000 2063
amsung 1680
bunch 6270
early 6250
figure 6236
ution 6224
ze 6210
bot 6205
sense 6188
hum 1884
cle 6181
thank 6166
job 6166
friend 6164
cept 6136
doll 1779
box 6091
launch 6087
hour 6074
code 6072
vest 544
stream 6054
cu 6065
indows 6019
smart 6013
), 5991
sible 5987
ize 5984
someone 5982
apps 5976
hold 5959
medi 5957
ters 5991
quick 5942
sell 5938
ized 5937
such 5933
TV 5908
obvi 1437
pop 5903
cri 5891
hu 1061
soft 752
isn't 5865
vices 5854
came 5821
cli 5819
gether 75
means 5800
conne 1356
sk 5776
room 5770
I'll 5747
50 5746
mail 5740
together 5726
xel 857
201 5705
suc 1046
building 5704
spon 1153
belie 985
team 5657
bring 5653
ational 5648
ds 5647
version 5633
ask 5622
tware 11
learn 5615
software 5611
once 5606
ian 5605
unt 1068
vo 5617
ush 5583
vol 5567
gy 5540
trans 5538
grow 5531
iPhone 5528
device 5527
invest 5527
Android 5522
course 5519
ax 5518
bro 5516
weird 5504
New 5488
exactly 5470
ilt 363
control 5454
liter 5451
event 5451
sace 5423
full 5415
startup 5414
fort 5403
almost 5399
ering 5390
guess 5362
press 5358
technology 5353
without 5353
post 5352
audi 5344
ulti 5334
nice 5318
count 5310
hey 5310
commun 5304
bor 5304
200 5283
coun 5282
compe 5272
movi 5268
hear 5255
ube 5252
create 5247
cha 5234
fac 5204
ei 5212
ug 5202
definite 114
leg 5174
gets 5155
yet 5149
ists 5147
ins 5131
support 5130
ric 5090
icrosoft 5119
hope 5103
built 5099
site 5097
fut 227
answ 5090
sor 5081
text 5079
prof 5073
definitely 5072
remember 5064
seems 5058
ross 5050
ware 5037
project 5032
true 5029
least 5026
ago 5024
free 5020
you'll 5015
certain 5014
It's 5010
somebody 5003
load 5003
bers 4989
inst 4987
they've 4985
thinking 4980
US 4976
couple 4976
em 4982
dy 4962
elect 4958
vent 4950
entire 4951
equ 4950
develop 4948
ality 4943
vari 4943
fra 4934
30 4932
display 4930
dep 4927
pie 4926
ines 4920
ator 4916
hun 4908
check 4903
That 4901
complete 4897
deal 4896
oun 4896
action 4891
ster 4876
mind 4874
future 4869
graph 4865
pixel 4856
cut 4853
ark 4850
says 4839
nor 4837
content 4824
huge 4823
phys 4821
ouch 535
AI 4809
rel 4804
fine 4799
effect 4790
lead 4769
law 4764
follow 4758
ries 4752
internet 4751
fully 4747
chat 4738
since 4734
war 4731
hal 530
rid 4716
ag 4871
tab 4711
Pro 4704
stead 4704
fli 4696
chool 503
plat 4695
water 4687
believe 4684
formation 490
six 4674
emp 4668
ju 4666
success 4659
sci 4659
goes 4653
particular 4653
took 4647
De 4647
wal 4640
button 4639
zy 4638
fron 190
games 4617
left 4604
¬†¬† 4602
wait 4601
computer 4593
Samsung 4591
engine 4588
ren 4584
ded 4574
custom 4569
level 4559
They 4555
ness 4554
mal 4547
batter 4545
respon 4544
ground 4542
issu 4540
cially 4538
amaz 4538
whether 4531
contin 4530
gover 4528
grou 4526
often 4525
ism 4518
until 4517
aut 4517
coding 4504
ount 4496
dist 4495
it. 4494
break 4488
lay 4477
obviously 4466
single 4466
ele 4466
front 4441
American 4439
connect 4435
state 4431
sho 4420
cap 4417
ousand 72
watching 4400
track 4390
days 4373
taking 4365
spend 4364
son 4349
gree 4349
blic 4347
saw 4344
close 4343
dollars 4341
thousand 4330
mid 4318
apple 4307
15 4310
uni 4302
human 4300
recor 4295
appe 4290
black 4289
nothing 4281
touch 4280
ail 4276
users 4270
running 4254
hit 4250
news 4246
ital 4246
class 4244
Be 4241
pat 4238
fre 4235
,000 4222
based 4216
arr 4205
happened 4208
stop 4204
wrong 4203
ished 4200
half 4199
during 4197
lease 4197
school 4192
ier 4191
icture 4190
information 4185
tors 4184
